{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 19615, "word_counts": "{\"envy\": 14, \"to\": 28554, \"other\": 951, \"is\": 8720, \"swallowing\": 5, \"me\": 8712, \"im\": 663, \"from\": 2673, \"developingcountry\": 1, \"indonesia\": 4, \"and\": 25572, \"for\": 9473, \"now\": 2482, \"i\": 37059, \"temporary\": 33, \"work\": 1969, \"overseas\": 9, \"3\": 696, \"years\": 1643, \"contract\": 19, \"it's\": 1588, \"a\": 17823, \"hard\": 735, \"labor\": 18, \"job\": 1101, \"stressful\": 230, \"next\": 459, \"year\": 1277, \"my\": 16069, \"finish\": 120, \"but\": 6476, \"during\": 381, \"stay\": 388, \"here\": 1059, \"because\": 2549, \"of\": 13401, \"social\": 351, \"life\": 4033, \"depression\": 2185, \"got\": 1440, \"worse\": 372, \"this\": 6976, \"developed\": 54, \"country\": 138, \"why\": 984, \"so\": 5864, \"good\": 1407, \"can\": 3104, \"afford\": 102, \"anything\": 971, \"want\": 2412, \"can't\": 1147, \"we\": 2859, \"just\": 5680, \"have\": 6323, \"equality\": 27, \"in\": 10378, \"currency\": 5, \"exchange\": 15, \"need\": 1198, \"15\": 163, \"20\": 174, \"big\": 350, \"company\": 129, \"jakarta\": 1, \"our\": 1902, \"capital\": 5, \"city\": 117, \"get\": 3015, \"equal\": 8, \"amount\": 103, \"saving\": 32, \"money\": 536, \"what\": 2730, \"working\": 519, \"yes\": 166, \"that's\": 304, \"right\": 1041, \"not\": 3979, \"spending\": 70, \"going\": 1571, \"be\": 4748, \"rich\": 42, \"person\": 722, \"such\": 337, \"young\": 273, \"age\": 163, \"if\": 2678, \"think\": 1381, \"about\": 3441, \"it\": 8952, \"society\": 63, \"sick\": 260, \"the\": 20961, \"gap\": 9, \"un\": 9, \"beetwen\": 1, \"developing\": 28, \"vs\": 32, \"or\": 3277, \"poor\": 89, \"too\": 1048, \"sorry\": 284, \"look\": 487, \"like\": 4586, \"an\": 1804, \"evil\": 36, \"almost\": 433, \"wish\": 483, \"war\": 45, \"happen\": 208, \"world\": 601, \"end\": 619, \"reseted\": 1, \"everyone\": 782, \"another\": 498, \"chance\": 121, \"gain\": 36, \"finally\": 705, \"better\": 1033, \"order\": 101, \"way\": 1088, \"will\": 1777, \"eventually\": 130, \"collapse\": 12, \"on\": 5638, \"itself\": 64, \"soon\": 333, \"nothin\": 2, \"outta\": 13, \"ordinary\": 6, \"paradise\": 6, \"stress\": 7048, \"f\": 57, \"bombs\": 3, \"call\": 340, \"hand\": 256, \"medium\": 187, \"light\": 407, \"skin\": 435, \"tone\": 358, \"beyond\": 93, \"point\": 539, \"read\": 647, \"um\": 3, \"hello\": 99, \"well\": 827, \"many\": 732, \"relate\": 80, \"sure\": 404, \"after\": 1420, \"today\": 1469, \"i\\u2019m\": 3080, \"convinced\": 35, \"misanthrope\": 1, \"kinda\": 116, \"ironic\": 6, \"cause\": 274, \"go\": 1456, \"again\": 817, \"trying\": 676, \"support\": 735, \"others\": 417, \"being\": 1512, \"\\u201cconstruction\": 1, \"specialist\\u201d\": 1, \"really\": 2010, \"asskisser\": 1, \"below\": 66, \"no\": 2136, \"one\": 2053, \"respects\": 3, \"they\": 2078, \"doing\": 814, \"than\": 910, \"are\": 3283, \"when\": 2672, \"respect\": 81, \"even\": 2036, \"though\": 349, \"know\": 2641, \"100\": 109, \"they\\u2019re\": 76, \"lot\": 954, \"more\": 2433, \"loose\": 24, \"screw\": 11, \"there\": 1430, \"mean\": 224, \"fuck\": 377, \"man\": 308, \"getting\": 855, \"paid\": 88, \"that\": 7949, \"much\": 1616, \"drive\": 112, \"vehicle\": 10, \"very\": 1127, \"micromanaged\": 1, \"charge\": 19, \"people\": 2209, \"projects\": 39, \"as\": 2894, \"far\": 255, \"trades\": 1, \"actual\": 50, \"hate\": 606, \"business\": 275, \"i\\u2019m\\u201dadd\\u201d\": 1, \"nobody\": 181, \"cares\": 96, \"it\\u2019s\": 1303, \"still\": 1073, \"fault\": 74, \"mess\": 92, \"up\": 3128, \"crabs\": 1, \"bucket\": 12, \"told\": 544, \"painter\": 4, \"off\": 893, \"old\": 474, \"guy\": 191, \"parking\": 17, \"recently\": 337, \"ive\": 124, \"moved\": 167, \"states\": 46, \"been\": 2678, \"8\": 197, \"months\": 720, \"can\\u2019t\": 849, \"don\\u2019t\": 1388, \"new\": 1413, \"state\": 174, \"license\": 27, \"actually\": 515, \"move\": 284, \"forward\": 197, \"car\": 319, \"repair\": 14, \"bought\": 103, \"motorcycle\": 17, \"which\": 845, \"ride\": 44, \"legally\": 11, \"living\": 451, \"house\": 398, \"isn\\u2019t\": 124, \"mine\": 118, \"staying\": 96, \"nice\": 218, \"place\": 421, \"with\": 7748, \"awesome\": 90, \"view\": 58, \"by\": 1518, \"myself\": 2196, \"sitting\": 107, \"paying\": 62, \"them\": 1473, \"decent\": 40, \"rent\": 63, \"while\": 679, \"owners\": 11, \"town\": 53, \"that\\u2019s\": 197, \"few\": 698, \"weeks\": 424, \"keep\": 684, \"super\": 222, \"lacking\": 10, \"dull\": 18, \"course\": 205, \"first\": 1357, \"time\": 2882, \"moving\": 132, \"away\": 606, \"own\": 538, \"sucks\": 106, \"telling\": 144, \"do\": 3770, \"there\\u2019s\": 145, \"exact\": 34, \"words\": 180, \"who\": 1426, \"was\": 4514, \"complaining\": 17, \"handy\": 5, \"since\": 777, \"specialty\": 1, \"blatantly\": 3, \"spelled\": 2, \"out\": 3699, \"considering\": 30, \"former\": 25, \"position\": 70, \"were\": 639, \"\\u201c\": 17, \"quite\": 140, \"frankly\": 9, \"give\": 518, \"close\": 234, \"\\u201d\": 260, \"shook\": 2, \"head\": 430, \"he\": 1845, \"understood\": 30, \"either\": 227, \"having\": 773, \"mental\": 1470, \"breakdown\": 72, \"burnt\": 36, \"needed\": 232, \"shut\": 65, \"his\": 869, \"trap\": 6, \"before\": 678, \"shoved\": 3, \"paintbrush\": 3, \"where\": 800, \"sun\": 160, \"shine\": 33, \"driving\": 90, \"expired\": 2, \"plates\": 2, \"had\": 2052, \"some\": 1586, \"side\": 154, \"weekend\": 212, \"couldn\\u2019t\": 138, \"truck\": 30, \"has\": 1774, \"logo\": 8, \"flip\": 18, \"anymore\": 725, \"explained\": 20, \"60\": 34, \"hour\": 138, \"none\": 76, \"stop\": 543, \"happened\": 222, \"refuse\": 22, \"risk\": 106, \"i\\u2019ve\": 985, \"pissed\": 25, \"at\": 4030, \"retirees\": 1, \"lately\": 161, \"done\": 490, \"lotta\": 2, \"area\": 69, \"usually\": 163, \"fed\": 25, \"sucking\": 13, \"act\": 107, \"toddlers\": 3, \"once\": 294, \"took\": 311, \"phone\": 236, \"take\": 922, \"pic\": 44, \"plate\": 17, \"asked\": 231, \"retired\": 9, \"said\": 582, \"yeah\": 85, \"am\": 2403, \"looked\": 105, \"him\": 970, \"eye\": 68, \"\\u201cthen\": 1, \"find\": 765, \"something\": 952, \"left\": 414, \"saying\": 216, \"day\": 2203, \"fuckin\": 17, \"how\": 3013, \"gonna\": 215, \"ever\": 936, \"narrowing\": 1, \"tunnel\": 15, \"all\": 3998, \"us\": 907, \"add\": 82, \"lost\": 446, \"spent\": 162, \"savings\": 29, \"2\": 875, \"grand\": 21, \"then\": 1113, \"online\": 302, \"dating\": 94, \"scammers\": 1, \"complete\": 101, \"incompetence\": 4, \"desperation\": 7, \"part\": 389, \"options\": 45, \"\\u201cendless\\u201d\": 1, \"thinking\": 433, \"giant\": 13, \"meteor\": 1, \"would\": 1356, \"simplify\": 5, \"nicely\": 6, \"you\": 6856, \"expect\": 97, \"anyone\": 1133, \"through\": 907, \"shit\": 488, \"type\": 115, \"hopefully\": 75, \"someone\": 944, \"relates\": 6, \"chuckles\": 4, \"\\u201cyeah\": 3, \"me\\u201d\": 12, \"care\": 807, \"gotta\": 37, \"else\": 755, \"potentially\": 16, \"understand\": 303, \"let\": 463, \"sit\": 95, \"stew\": 2, \"inside\": 169, \"venting\": 26, \"say\": 742, \"internet\": 51, \"fucking\": 537, \"lose\": 154, \"49\": 5, \"chasm\": 2, \"emptiness\": 15, \"never\": 1431, \"greater\": 35, \"diagnosed\": 114, \"severe\": 130, \"bi\": 6, \"polar\": 5, \"longer\": 168, \"manias\": 1, \"manifest\": 12, \"agitation\": 3, \"rage\": 25, \"32\": 23, \"fighting\": 96, \"only\": 1248, \"tried\": 371, \"everything\": 934, \"except\": 85, \"dmt\": 1, \"psychedelics\": 14, \"help\": 1900, \"unless\": 69, \"live\": 773, \"realm\": 3, \"majority\": 26, \"always\": 1136, \"known\": 63, \"overcome\": 79, \"roi\": 1, \"investment\": 33, \"make\": 1293, \"given\": 122, \"choice\": 102, \"happy\": 4564, \"closest\": 26, \"friend\": 617, \"april\": 28, \"realized\": 114, \"most\": 713, \"possible\": 143, \"recover\": 52, \"traumatic\": 39, \"childhood\": 82, \"yet\": 298, \"feel\": 3751, \"already\": 351, \"over\": 1126, \"pit\": 14, \"stomach\": 112, \"see\": 952, \"long\": 788, \"term\": 92, \"4\": 404, \"ago\": 649, \"mom\": 503, \"killed\": 89, \"herself\": 55, \"found\": 382, \"body\": 489, \"safe\": 149, \"show\": 174, \"fear\": 257, \"emotional\": 226, \"manipulation\": 6, \"feeling\": 1075, \"parent\": 56, \"despair\": 13, \"etc\": 224, \"dad\": 418, \"sister\": 173, \"zero\": 27, \"intelligence\": 34, \"night\": 565, \"crying\": 328, \"screaming\": 62, \"wanted\": 484, \"kill\": 337, \"problems\": 339, \"did\": 756, \"blank\": 23, \"expression\": 16, \"police\": 109, \"says\": 212, \"worried\": 145, \"felt\": 560, \"emotionally\": 93, \"conncected\": 1, \"empty\": 118, \"psych\": 38, \"disorganised\": 2, \"attachment\": 7, \"style\": 427, \"apparently\": 55, \"worst\": 208, \"coupled\": 4, \"fact\": 190, \"poison\": 9, \"deserve\": 106, \"change\": 360, \"future\": 274, \"doesn\\u2019t\": 225, \"seem\": 252, \"bright\": 47, \"top\": 223, \"mum\\u2019s\": 3, \"gene\": 5, \"seems\": 261, \"trajectory\": 1, \"familiar\": 16, \"floating\": 17, \"space\": 124, \"alone\": 616, \"unable\": 49, \"connect\": 52, \"gone\": 234, \"intelligent\": 13, \"circle\": 33, \"helping\": 132, \"begin\": 60, \"interactions\": 14, \"fun\": 687, \"rules\": 23, \"discipline\": 7, \"enough\": 486, \"create\": 97, \"rant\": 77, \"any\": 1090, \"advice\": 388, \"finding\": 112, \"reason\": 308, \"mornings\": 19, \"horrible\": 115, \"die\": 412, \"also\": 940, \"kind\": 407, \"could\": 1038, \"sleep\": 851, \"maybe\": 332, \"lay\": 49, \"bed\": 358, \"lazy\": 117, \"same\": 586, \"wasting\": 56, \"their\": 1027, \"died\": 144, \"meaningful\": 37, \"commit\": 58, \"suicide\": 454, \"sometime\": 18, \"walked\": 64, \"kitchen\": 32, \"saw\": 160, \"beautiful\": 487, \"loving\": 92, \"family\": 1054, \"cant\": 210, \"badly\": 66, \"greeted\": 4, \"smiles\": 35, \"joy\": 404, \"mother\": 264, \"asking\": 130, \"ate\": 22, \"breakfast\": 28, \"elderly\": 14, \"father\": 162, \"gave\": 193, \"smile\": 969, \"slept\": 51, \"dont\": 382, \"suffer\": 87, \"weren't\": 24, \"would've\": 21, \"abondon\": 1, \"i'm\": 3911, \"suffering\": 157, \"dying\": 101, \"catch\": 51, \"break\": 313, \"literally\": 295, \"assignments\": 60, \"nothing\": 688, \"behind\": 169, \"classes\": 123, \"i\\u2019ll\": 190, \"project\": 132, \"due\": 353, \"tmrw\": 2, \"schedule\": 83, \"fucked\": 116, \"rn\": 42, \"wake\": 228, \"5pm\": 10, \"failing\": 77, \"exams\": 71, \"quizzes\": 6, \"quarantine\": 50, \"b\": 43, \"back\": 1307, \"decided\": 216, \"admitted\": 26, \"hospital\": 155, \"instead\": 203, \"killing\": 128, \"hi\": 167, \"obviously\": 66, \"depressed\": 720, \"countless\": 14, \"times\": 445, \"hotel\": 31, \"planning\": 92, \"thing\": 616, \"stops\": 18, \"thought\": 564, \"hurting\": 38, \"friends\": 1478, \"went\": 505, \"environment\": 95, \"doctors\": 80, \"made\": 799, \"trapped\": 56, \"scared\": 233, \"last\": 925, \"put\": 373, \"otherwise\": 42, \"certain\": 75, \"ill\": 80, \"writing\": 173, \"decision\": 84, \"become\": 258, \"relatively\": 25, \"real\": 279, \"likely\": 70, \"hold\": 137, \"thank\": 546, \"reading\": 204, \"sincerely\": 8, \"hope\": 715, \"subreddit\": 40, \"overcomes\": 2, \"matter\": 284, \"impossible\": 68, \"pointless\": 45, \"may\": 385, \"luck\": 48, \"reflection\": 18, \"under\": 197, \"40s\": 4, \"middle\": 108, \"managemnet\": 1, \"finishing\": 23, \"semester\": 96, \"graduate\": 39, \"school\": 1282, \"happily\": 18, \"married\": 116, \"husband\": 111, \"loves\": 68, \"needs\": 185, \"met\": 178, \"financially\": 41, \"these\": 823, \"areas\": 19, \"exceeding\": 2, \"struggling\": 311, \"deeply\": 36, \"sometimes\": 468, \"exhausted\": 146, \"wind\": 42, \"down\": 976, \"nonexistent\": 3, \"love\": 2600, \"high\": 462, \"both\": 289, \"relentless\": 6, \"demands\": 4, \"hurts\": 127, \"try\": 638, \"relax\": 243, \"makes\": 670, \"amish\": 1, \"suck\": 43, \"grateful\": 198, \"believe\": 336, \"things\": 1444, \"worth\": 161, \"cut\": 100, \"welcomed\": 10, \"lol\": 774, \"hell\": 166, \"every\": 1004, \"little\": 681, \"goes\": 136, \"wrong\": 330, \"couses\": 1, \"unberarble\": 1, \"pain\": 574, \"escape\": 102, \"exept\": 1, \"death\": 181, \"truly\": 150, \"beg\": 15, \"hitting\": 33, \"strong\": 151, \"morning\": 426, \"anxiety\": 2444, \"younger\": 55, \"gifted\": 15, \"child\": 213, \"above\": 44, \"average\": 41, \"showed\": 49, \"didn't\": 439, \"massive\": 41, \"fuckup\": 1, \"forget\": 143, \"minute\": 105, \"there's\": 191, \"pile\": 14, \"fuzzy\": 7, \"static\": 2, \"grammar\": 9, \"devolved\": 1, \"into\": 923, \"caveman\": 1, \"speak\": 113, \"dunno\": 15, \"blame\": 50, \"health\": 3187, \"stupid\": 171, \"win\": 66, \"guess\": 240, \"fight\": 129, \"bothered\": 20, \"circles\": 10, \"line\": 71, \"feels\": 490, \"witnessed\": 7, \"horrifying\": 3, \"moment\": 284, \"till\": 67, \"date\": 117, \"tldr\": 17, \"tv\": 81, \"woke\": 111, \"5\": 484, \"constantly\": 236, \"procrastinating\": 21, \"days\": 827, \"called\": 182, \"technician\": 5, \"circuit\": 4, \"board\": 33, \"changed\": 103, \"bill\": 43, \"1\": 461, \"warranty\": 1, \"10\": 332, \"moments\": 95, \"handed\": 18, \"time's\": 2, \"receipt\": 2, \"dated\": 16, \"2013\": 12, \"struck\": 74, \"clue\": 18, \"past\": 484, \"surviving\": 19, \"peak\": 22, \"11\": 116, \"understanding\": 85, \"physical\": 234, \"tomorrow\": 328, \"dread\": 29, \"reasons\": 111, \"particularly\": 36, \"maths\": 20, \"memory\": 107, \"awful\": 72, \"remember\": 305, \"score\": 29, \"less\": 276, \"traumatized\": 7, \"i've\": 1285, \"beaten\": 16, \"parents\": 614, \"punished\": 5, \"taken\": 122, \"motivates\": 9, \"don't\": 2200, \"access\": 71, \"means\": 157, \"jump\": 43, \"building\": 90, \"short\": 162, \"choking\": 10, \"bailed\": 2, \"second\": 180, \"pills\": 40, \"od\": 2, \"weak\": 72, \"mentally\": 155, \"slit\": 2, \"wrists\": 5, \"socially\": 31, \"awkward\": 37, \"disappoint\": 14, \"those\": 469, \"around\": 675, \"terrible\": 111, \"require\": 10, \"smart\": 57, \"doesn't\": 342, \"adhd\": 98, \"shortest\": 1, \"attention\": 130, \"span\": 13, \"cannot\": 179, \"concentrate\": 40, \"notes\": 52, \"barely\": 160, \"wait\": 232, \"complaint\": 6, \"teachers\": 112, \"cops\": 21, \"hurt\": 188, \"idk\": 154, \"vent\": 109, \"please\": 655, \"tell\": 529, \"gets\": 249, \"easier\": 77, \"two\": 660, \"career\": 135, \"mortgage\": 19, \"suburbs\": 2, \"townhouse\": 5, \"83k\": 1, \"per\": 50, \"payment\": 16, \"450\": 2, \"250\": 4, \"hoa\": 1, \"fees\": 13, \"utilities\": 2, \"probably\": 278, \"should\": 545, \"smaller\": 19, \"continued\": 19, \"bills\": 68, \"pay\": 175, \"payments\": 21, \"stressed\": 1631, \"recurring\": 6, \"subscriptions\": 1, \"cancelled\": 14, \"charged\": 7, \"monthly\": 15, \"talk\": 615, \"learned\": 102, \"budget\": 17, \"growing\": 107, \"drowning\": 26, \"tips\": 309, \"overwhelmed\": 160, \"sense\": 176, \"you\\u2019re\": 214, \"fine\": 166, \"nothings\": 3, \"legit\": 16, \"update\": 68, \"relating\": 10, \"thanks\": 375, \"guys\": 259, \"screen\": 32, \"negatives\": 5, \"screens\": 4, \"harmful\": 27, \"realize\": 120, \"we\\u2019ve\": 41, \"turned\": 129, \"global\": 42, \"lockdown\": 154, \"safely\": 15, \"trend\": 5, \"arisen\": 1, \"negative\": 176, \"effects\": 89, \"demand\": 27, \"available\": 128, \"drop\": 62, \"hat\": 28, \"currently\": 161, \"glued\": 3, \"your\": 3183, \"hyperbole\": 1, \"aside\": 33, \"migrates\": 1, \"room\": 231, \"emergencies\": 6, \"stray\": 6, \"owe\": 15, \"immediate\": 23, \"answer\": 114, \"distance\": 51, \"wouldn\\u2019t\": 61, \"dare\": 15, \"loud\": 37, \"typed\": 10, \"owing\": 3, \"response\": 142, \"persons\": 37, \"face\": 1989, \"tune\": 36, \"reaction\": 51, \"therefore\": 16, \"concerned\": 33, \"effect\": 51, \"curating\": 1, \"instant\": 22, \"craft\": 6, \"texts\": 18, \"emails\": 22, \"resembles\": 1, \"conversation\": 97, \"highly\": 33, \"curated\": 7, \"interaction\": 27, \"each\": 316, \"participant\": 2, \"choose\": 82, \"perfect\": 126, \"promote\": 15, \"clarity\": 27, \"gather\": 5, \"information\": 474, \"respond\": 55, \"manipulate\": 3, \"answers\": 40, \"intentional\": 4, \"\\u201con\": 1, \"read\\u201d\": 1, \"silence\": 46, \"speaks\": 20, \"pregnant\": 46, \"pause\": 12, \"natural\": 105, \"lets\": 25, \"use\": 325, \"between\": 210, \"ignore\": 42, \"silent\": 21, \"louder\": 5, \"outright\": 7, \"hostility\": 1, \"concluding\": 2, \"list\": 85, \"write\": 128, \"00\": 30, \"38\": 3, \"thoughts\": 543, \"letting\": 60, \"run\": 159, \"hoping\": 89, \"serve\": 7, \"purpose\": 75, \"counting\": 14, \"sheep\": 14, \"contemplation\": 3, \"losing\": 146, \"train\": 37, \"immediately\": 67, \"reached\": 63, \"extended\": 11, \"late\": 167, \"indefinitely\": 3, \"post\": 439, \"strangers\": 30, \"using\": 118, \"who\\u2019s\": 32, \"nerd\": 6, \"pressure\": 234, \"won't\": 202, \"perform\": 22, \"pretty\": 345, \"aspect\": 19, \"psyche\": 3, \"exhausting\": 61, \"addiction\": 124, \"23yo\": 2, \"male\": 50, \"best\": 800, \"considered\": 41, \"she\": 2040, \"cared\": 48, \"whenever\": 157, \"spend\": 156, \"her\": 1973, \"excuses\": 13, \"lies\": 27, \"knew\": 163, \"trusted\": 197, \"knows\": 89, \"hasn't\": 42, \"minded\": 8, \"seeing\": 200, \"trust\": 104, \"notice\": 83, \"express\": 63, \"ps\": 24, \"generalized\": 5, \"disorder\": 96, \"2017\": 22, \"16m\": 3, \"might\": 327, \"clinically\": 12, \"extremely\": 168, \"anxious\": 229, \"suicidal\": 264, \"okay\": 239, \"idea\": 224, \"describe\": 44, \"gut\": 28, \"chest\": 119, \"receive\": 95, \"upsetting\": 7, \"news\": 177, \"fairly\": 23, \"constant\": 158, \"throughout\": 78, \"experience\": 275, \"emotions\": 222, \"experiencing\": 89, \"upset\": 106, \"kept\": 127, \"busy\": 141, \"month\": 425, \"studying\": 94, \"youtube\": 127, \"reddit\": 157, \"psychiatrist\": 80, \"nor\": 46, \"mds\": 3, \"share\": 540, \"burden\": 86, \"pinpoint\": 7, \"symptoms\": 179, \"experienced\": 73, \"streak\": 3, \"rope\": 10, \"caught\": 51, \"shitty\": 100, \"followed\": 31, \"wallowing\": 4, \"i'll\": 298, \"shred\": 3, \"tranquility\": 12, \"yanked\": 1, \"stage\": 39, \"littlest\": 8, \"throw\": 36, \"edge\": 44, \"spiral\": 39, \"dark\": 198, \"broken\": 132, \"belong\": 10, \"multitasking\": 7, \"event\": 99, \"noticed\": 89, \"random\": 72, \"stuff\": 275, \"mind\": 639, \"wonder\": 88, \"normally\": 52, \"occupied\": 9, \"annoying\": 45, \"listening\": 117, \"music\": 436, \"background\": 42, \"noise\": 26, \"used\": 356, \"full\": 357, \"blown\": 21, \"rap\": 15, \"coming\": 310, \"mouth\": 73, \"fast\": 120, \"simultaneously\": 8, \"stressing\": 145, \"detail\": 22, \"ifs\": 4, \"numbers\": 12, \"data\": 40, \"entry\": 29, \"waist\": 7, \"deep\": 139, \"typing\": 35, \"conversations\": 49, \"focus\": 233, \"entire\": 180, \"somehow\": 90, \"peace\": 339, \"ah\": 11, \"a\\u2019s\": 5, \"class\": 255, \"bump\": 4, \"managed\": 74, \"however\": 171, \"teaching\": 50, \"turn\": 205, \"material\": 11, \"monday\": 94, \"12\": 147, \"plus\": 81, \"final\": 77, \"exam\": 114, \"mini\": 23, \"loudly\": 70, \"covid\": 442, \"swear\": 21, \"students\": 203, \"midterms\": 6, \"week\": 750, \"studied\": 16, \"tired\": 1705, \"mention\": 50, \"psats\": 1, \"extracurriculars\": 2, \"cycle\": 84, \"keeps\": 118, \"highschool\": 35, \"falling\": 91, \"apart\": 81, \"motivation\": 669, \"i\\u2019d\": 132, \"rather\": 113, \"deal\": 336, \"bad\": 717, \"annoyed\": 36, \"intention\": 17, \"tension\": 81, \"shits\": 6, \"rough\": 65, \"looking\": 369, \"couldn't\": 155, \"chillllll\": 1, \"ran\": 36, \"speed\": 16, \"lesson\": 14, \"basically\": 148, \"threw\": 22, \"window\": 34, \"important\": 288, \"education\": 188, \"freedom\": 112, \"betrayed\": 12, \"dependent\": 11, \"government\": 45, \"kindness\": 194, \"coworker\": 23, \"boys\": 39, \"least\": 263, \"qualifications\": 2, \"ged\": 6, \"hs\": 13, \"diploma\": 18, \"tearing\": 5, \"ugh\": 23, \"anyway\": 128, \"religious\": 31, \"god\": 278, \"dozens\": 11, \"worry\": 189, \"making\": 452, \"decisions\": 51, \"leads\": 48, \"consequences\": 26, \"scream\": 30, \"cry\": 263, \"blanket\": 9, \"breathe\": 125, \"fix\": 95, \"study\": 181, \"certificate\": 11, \"somewhere\": 81, \"schools\": 70, \"stable\": 34, \"useless\": 95, \"brain\": 506, \"dumb\": 84, \"messing\": 8, \"chances\": 18, \"dosen't\": 1, \"giving\": 141, \"messed\": 33, \"oportunity\": 1, \"alive\": 204, \"trouble\": 63, \"destroy\": 22, \"coward\": 22, \"voices\": 19, \"taking\": 400, \"medicine\": 76, \"fucks\": 6, \"control\": 231, \"medication\": 129, \"ramble\": 6, \"battled\": 8, \"honestly\": 223, \"hearing\": 67, \"grandmother\": 20, \"wasn\\u2019t\": 136, \"sudden\": 41, \"expected\": 58, \"nowhere\": 52, \"slowly\": 91, \"watch\": 196, \"everyday\": 242, \"traumatizing\": 3, \"unbearable\": 12, \"asshole\": 25, \"doctor\": 166, \"prescribed\": 17, \"prozac\": 5, \"helped\": 171, \"started\": 664, \"incredibly\": 97, \"angry\": 147, \"happening\": 121, \"psychotherapist\": 12, \"acknowledge\": 22, \"trauma\": 301, \"brought\": 72, \"shifts\": 23, \"renovation\": 7, \"bathroom\": 27, \"image\": 34, \"issues\": 327, \"crazy\": 117, \"different\": 340, \"cried\": 105, \"receptionist\": 2, \"stood\": 20, \"didn\\u2019t\": 273, \"comfort\": 86, \"ball\": 51, \"wrap\": 5, \"prep\": 3, \"speaking\": 72, \"darkness\": 36, \"unwell\": 7, \"laugh\": 115, \"crave\": 10, \"methods\": 26, \"causes\": 91, \"process\": 100, \"sounds\": 87, \"shall\": 18, \"fall\": 140, \"ocean\": 29, \"panic\": 141, \"free\": 724, \"cancer\": 152, \"passed\": 128, \"wife\": 208, \"divorce\": 28, \"within\": 123, \"surprise\": 54, \"grown\": 28, \"lapse\": 2, \"later\": 230, \"inform\": 4, \"flight\": 33, \"home\": 750, \"attend\": 30, \"funeral\": 18, \"unbelievable\": 9, \"completely\": 227, \"unexpected\": 16, \"mom's\": 13, \"affairs\": 11, \"brother\": 218, \"ok\": 173, \"sad\": 366, \"exercise\": 237, \"regularly\": 43, \"eat\": 189, \"edit\": 303, \"reply\": 62, \"comment\": 70, \"waste\": 75, \"potential\": 58, \"opportunities\": 39, \"half\": 179, \"ass\": 85, \"until\": 385, \"became\": 120, \"illness\": 138, \"capable\": 27, \"burning\": 22, \"fatigue\": 73, \"syndrome\": 24, \"hey\": 137, \"fearing\": 4, \"burnout\": 287, \"corner\": 15, \"link\": 163, \"appreciated\": 55, \"i'd\": 200, \"follow\": 341, \"lived\": 94, \"caused\": 89, \"recording\": 14, \"video\": 318, \"sharing\": 109, \"crash\": 34, \"cost\": 63, \"24\": 120, \"7\": 270, \"energy\": 371, \"fragile\": 12, \"cherish\": 13, \"\\u200b\": 144, \"tells\": 74, \"story\": 214, \"following\": 87, \"headaches\": 63, \"daily\": 192, \"basis\": 31, \"strain\": 26, \"editing\": 8, \"minutes\": 168, \"stresses\": 76, \"talking\": 296, \"push\": 74, \"bit\": 322, \"shuts\": 10, \"flu\": 46, \"headache\": 61, \"dizzy\": 35, \"feverish\": 2, \"reach\": 130, \"deadlift\": 1, \"loss\": 137, \"remembering\": 18, \"concentration\": 25, \"difficulties\": 20, \"low\": 163, \"ability\": 90, \"dizzyness\": 2, \"heal\": 65, \"wounds\": 15, \"inflammation\": 28, \"quickly\": 63, \"graying\": 1, \"hair\": 137, \"d\": 64, \"volatility\": 1, \"variating\": 1, \"degree\": 111, \"normal\": 287, \"standyby\": 1, \"mood\": 217, \"release\": 50, \"great\": 545, \"question\": 132, \"asks\": 36, \"ik\": 6, \"section\": 25, \"sectioned\": 4, \"houses\": 17, \"interview\": 87, \"vets\": 7, \"does\": 645, \"anybody\": 101, \"you're\": 310, \"critically\": 4, \"motions\": 11, \"jelly\": 3, \"uncoordinated\": 1, \"clumsy\": 3, \"situations\": 54, \"passenger\": 5, \"capacity\": 31, \"yourself\": 459, \"self\": 635, \"awareness\": 147, \"allowing\": 15, \"stressors\": 38, \"they've\": 29, \"subject\": 22, \"prioritize\": 20, \"solution\": 70, \"synonymous\": 1, \"settling\": 8, \"function\": 45, \"groom\": 9, \"come\": 505, \"harder\": 93, \"its\": 530, \"cover\": 54, \"immersed\": 3, \"march\": 36, \"mid\": 42, \"20's\": 5, \"promoted\": 11, \"mistakes\": 83, \"comfortable\": 86, \"management\": 145, \"seemed\": 64, \"enjoy\": 296, \"outside\": 189, \"mark\": 164, \"regular\": 55, \"hours\": 433, \"45\": 26, \"coronavirus\": 52, \"hit\": 184, \"workflow\": 2, \"increased\": 82, \"managers\": 27, \"hardest\": 33, \"summers\": 3, \"minimal\": 7, \"hurricane\": 20, \"sally\": 5, \"worked\": 162, \"customers\": 38, \"situation\": 223, \"workload\": 23, \"grow\": 83, \"exponentially\": 4, \"test\": 124, \"adderall\": 10, \"prior\": 25, \"whatsoever\": 15, \"could've\": 16, \"hoped\": 16, \"functioning\": 52, \"knocking\": 8, \"leveled\": 1, \"positive\": 365, \"results\": 67, \"boat\": 16, \"spring\": 61, \"40\": 70, \"employees\": 93, \"non\": 71, \"existent\": 6, \"weather\": 34, \"approving\": 5, \"445\": 1, \"wont\": 29, \"6\": 345, \"setup\": 8, \"office\": 136, \"skeleton\": 4, \"crews\": 1, \"sight\": 21, \"shortage\": 6, \"responsibilities\": 46, \"ones\": 121, \"ownership\": 8, \"mentality\": 11, \"treat\": 63, \"relationship\": 304, \"girl\": 342, \"ended\": 117, \"heartbroken\": 20, \"afraid\": 126, \"talked\": 116, \"women\": 165, \"connection\": 57, \"failed\": 84, \"fell\": 74, \"woman\": 212, \"previous\": 42, \"girlfriend\": 238, \"wasn't\": 150, \"handful\": 11, \"couple\": 215, \"bothering\": 30, \"overthinking\": 61, \"rented\": 6, \"nightmare\": 29, \"without\": 504, \"defensive\": 6, \"yard\": 16, \"advantage\": 16, \"bum\": 8, \"missing\": 70, \"moves\": 9, \"dealt\": 35, \"physically\": 138, \"putting\": 108, \"proposals\": 6, \"schedules\": 13, \"together\": 374, \"whole\": 297, \"batting\": 1, \"against\": 99, \"odds\": 7, \"revenue\": 3, \"wazoo\": 1, \"salary\": 27, \"compensated\": 3, \"overtime\": 23, \"explode\": 16, \"meltdown\": 6, \"cope\": 344, \"leave\": 317, \"fiancee\": 9, \"sober\": 82, \"send\": 82, \"vibes\": 58, \"proud\": 263, \"opiates\": 3, \"heroin\": 13, \"loved\": 259, \"togethor\": 1, \"daughter\": 117, \"beat\": 60, \"25m\": 1, \"what\\u2019s\": 89, \"internal\": 20, \"hemorrhoid\": 1, \"bowel\": 7, \"habits\": 96, \"constipated\": 1, \"fashion\": 196, \"soft\": 25, \"aches\": 22, \"especially\": 182, \"lower\": 51, \"bloated\": 5, \"cpa\": 1, \"several\": 94, \"laxative\": 1, \"relieved\": 37, \"sensation\": 14, \"abdomen\": 6, \"thighs\": 5, \"tight\": 29, \"rubber\": 1, \"band\": 35, \"uncomfortable\": 44, \"troubles\": 13, \"cbt\": 41, \"gp\": 17, \"ibs\": 20, \"blew\": 16, \"gi\": 6, \"colonoscopy\": 2, \"instantly\": 33, \"antispasmodics\": 1, \"weird\": 129, \"yesterday\": 199, \"coincidence\": 8, \"haven\\u2019t\": 173, \"tonight\": 167, \"gastro\": 1, \"issue\": 130, \"pass\": 86, \"week\\u2026could\": 1, \"chat\": 67, \"wanna\": 237, \"thread\": 38, \"recommending\": 1, \"ranting\": 13, \"12am\": 1, \"fog\": 47, \"correct\": 17, \"referring\": 6, \"human\": 162, \"intuitive\": 2, \"what's\": 140, \"blurry\": 4, \"confusing\": 13, \"holding\": 69, \"shutting\": 12, \"wow\": 78, \"experiences\": 96, \"ashamed\": 36, \"red\": 484, \"heart\": 1577, \"minuscule\": 5, \"across\": 93, \"boyfriend\": 236, \"bumble\": 7, \"came\": 251, \"2019\": 42, \"profile\": 12, \"matched\": 5, \"similar\": 68, \"set\": 136, \"requested\": 4, \"randomly\": 27, \"instagram\": 213, \"shared\": 44, \"messaged\": 18, \"lasted\": 14, \"amazing\": 314, \"sound\": 94, \"silly\": 23, \"tiny\": 25, \"meeting\": 81, \"app\": 63, \"plan\": 147, \"east\": 12, \"college\": 406, \"stayed\": 42, \"blessed\": 97, \"apps\": 28, \"aren\\u2019t\": 48, \"complicated\": 23, \"simple\": 130, \"truths\": 39, \"works\": 105, \"puppies\": 7, \"enemy\": 18, \"comes\": 174, \"stuck\": 188, \"option\": 76, \"leaving\": 96, \"small\": 241, \"affecting\": 39, \"verge\": 20, \"breaking\": 94, \"teach\": 46, \"reframing\": 3, \"perspective\": 36, \"semi\": 19, \"gun\": 20, \"road\": 46, \"\\u201cjust\": 16, \"opposite\": 37, \"lane\": 9, \"it\\u2019ll\": 35, \"accident\\u201d\": 1, \"shake\": 20, \"shaving\": 2, \"legs\": 41, \"bleed\": 6, \"easy\\u201d\": 1, \"they\\u2019ve\": 18, \"personified\": 3, \"cloud\": 26, \"follows\": 10, \"intentions\": 10, \"argue\": 13, \"hopeful\": 22, \"holds\": 11, \"expectations\": 44, \"rock\": 53, \"bottom\": 48, \"protect\": 51, \"disappointment\": 25, \"necessarily\": 23, \"june\": 34, \"waking\": 90, \"belief\": 23, \"proven\": 13, \"reassuring\": 6, \"feared\": 5, \"craved\": 5, \"foolish\": 1, \"regretted\": 6, \"backing\": 3, \"mainly\": 26, \"people's\": 32, \"watchlist\": 1, \"twist\": 5, \"bus\": 30, \"acted\": 12, \"impulsively\": 5, \"bang\": 7, \"fractured\": 4, \"scrap\": 4, \"bastard\": 4, \"attempted\": 33, \"planned\": 37, \"desperately\": 21, \"hung\": 29, \"dragged\": 4, \"admire\": 6, \"appreciate\": 123, \"patience\": 15, \"calm\": 215, \"quiet\": 54, \"laughter\": 44, \"raise\": 64, \"hands\": 324, \"lace\": 2, \"household\": 19, \"contribution\": 9, \"myth\": 5, \"feelings\": 312, \"locked\": 28, \"validated\": 3, \"unconditionally\": 5, \"start\": 595, \"professional\": 75, \"pushing\": 40, \"standing\": 21, \"\\u00b4\\u03c9\\uff40\": 2, \"national\": 45, \"aching\": 6, \"difficult\": 182, \"wishes\": 26, \"users\": 17, \"boost\": 41, \"serotonin\": 18, \"reduce\": 200, \"3rd\": 30, \"4th\": 29, \"ranked\": 4, \"bother\": 59, \"miss\": 150, \"ruining\": 25, \"struggles\": 72, \"extreme\": 65, \"we're\": 142, \"door\": 95, \"trips\": 9, \"alternate\": 3, \"schooling\": 9, \"supervision\": 2, \"needless\": 10, \"overwhelming\": 80, \"dealing\": 163, \"keeping\": 111, \"often\": 221, \"outlet\": 17, \"near\": 72, \"whats\": 20, \"suddenly\": 75, \"landlord\": 8, \"sold\": 33, \"weve\": 2, \"13\": 103, \"tenants\": 2, \"written\": 29, \"illegal\": 4, \"thats\": 54, \"original\": 34, \"3bdrm\": 1, \"split\": 24, \"housing\": 29, \"prices\": 6, \"landlords\": 1, \"ridiculous\": 22, \"scummy\": 1, \"hundreds\": 19, \"dollars\": 26, \"fill\": 34, \"submit\": 20, \"application\": 23, \"guarantee\": 3, \"places\": 58, \"bug\": 5, \"infested\": 3, \"centre\": 29, \"crackhead\": 1, \"central\": 15, \"suggested\": 22, \"finds\": 27, \"cheap\": 12, \"bedroom\": 42, \"loses\": 7, \"workers\": 69, \"waiting\": 150, \"minimum\": 19, \"program\": 86, \"provide\": 79, \"transportation\": 8, \"fulltime\": 1, \"doesnt\": 40, \"laid\": 16, \"violent\": 13, \"bursts\": 5, \"thinks\": 65, \"throwing\": 29, \"dangerous\": 39, \"vomiting\": 7, \"seperate\": 3, \"ways\": 436, \"offered\": 49, \"including\": 105, \"whatever\": 159, \"extent\": 8, \"spare\": 15, \"abandoning\": 5, \"lean\": 15, \"towards\": 98, \"route\": 15, \"moneys\": 1, \"sanity\": 15, \"48\": 13, \"rejected\": 18, \"everywhere\": 57, \"applied\": 45, \"admissions\": 1, \"counselor\": 19, \"sell\": 20, \"community\": 202, \"riding\": 17, \"wrapping\": 3, \"sophomore\": 13, \"general\": 79, \"problem\": 247, \"bring\": 149, \"essay\": 24, \"whatnot\": 4, \"open\": 238, \"laptop\": 31, \"ideas\": 87, \"combatting\": 1, \"handle\": 170, \"suggest\": 37, \"25\": 92, \"software\": 18, \"engineer\": 11, \"foreign\": 10, \"master\": 23, \"manage\": 196, \"group\": 165, \"countries\": 25, \"entered\": 11, \"mode\": 30, \"insane\": 39, \"politics\": 16, \"trump\": 8, \"supporters\": 3, \"midwest\": 3, \"senior\": 48, \"suffocating\": 13, \"bite\": 12, \"tongue\": 31, \"supporting\": 75, \"broke\": 142, \"dinner\": 67, \"table\": 27, \"slammed\": 7, \"yelled\": 19, \"restaurant\": 24, \"rolled\": 8, \"eyes\": 580, \"\\u201coh\": 8, \"screamed\": 12, \"\\u201cwhat\\u201d\": 1, \"dishes\": 14, \"upstairs\": 6, \"anger\": 178, \"goddesses\": 1, \"entrance\": 19, \"exam's\": 2, \"prepared\": 25, \"10th\": 27, \"std\": 1, \"downhill\": 10, \"grades\": 108, \"attempt\": 65, \"fkn\": 3, \"parents'\": 6, \"flunking\": 3, \"grounded\": 9, \"straight\": 80, \"couldnt\": 17, \"bam\": 2, \"compulsive\": 2, \"liar\": 2, \"lie\": 70, \"preparation\": 11, \"marks\": 22, \"preparing\": 21, \"oh\": 89, \"abuse\": 90, \"screwed\": 17, \"didnt\": 53, \"why'd\": 2, \"early\": 192, \"books\": 118, \"papers\": 13, \"stacked\": 2, \"bookshelf\": 2, \"untouched\": 4, \"reminding\": 13, \"wasted\": 33, \"guilt\": 68, \"diary\": 9, \"hyped\": 6, \"medical\": 158, \"field\": 51, \"simply\": 98, \"lifeless\": 6, \"where'd\": 1, \"upon\": 50, \"nauseous\": 18, \"nauseated\": 7, \"happens\": 137, \"wondering\": 72, \"brushed\": 13, \"teeth\": 85, \"shower\": 67, \"exercised\": 5, \"vacuumed\": 2, \"played\": 42, \"cat\": 130, \"hydrated\": 5, \"book\": 224, \"worthless\": 62, \"unemployed\": 32, \"piece\": 80, \"rare\": 32, \"occurrence\": 3, \"replies\": 20, \"tears\": 196, \"hole\": 46, \"touched\": 18, \"everyone's\": 21, \"comments\": 123, \"honest\": 90, \"special\": 122, \"withdrawal\": 8, \"attacked\": 7, \"knife\": 13, \"furthermore\": 4, \"ghosted\": 10, \"ck\": 9, \"overdose\": 39, \"organs\": 5, \"donated\": 7, \"debts\": 6, \"student\": 196, \"intending\": 2, \"pursue\": 15, \"credits\": 6, \"geared\": 3, \"originally\": 11, \"turing\": 1, \"21\": 75, \"realization\": 11, \"switch\": 43, \"major\": 107, \"thankfully\": 27, \"turning\": 47, \"accomplished\": 25, \"completing\": 9, \"degrees\": 16, \"timeline\": 9, \"thrown\": 22, \"square\": 23, \"invited\": 33, \"wedding\": 92, \"downer\": 3, \"south\": 28, \"korea\": 8, \"trip\": 94, \"coast\": 15, \"invite\": 24, \"international\": 29, \"sk\": 3, \"booked\": 23, \"earlier\": 69, \"extra\": 80, \"thursday\": 78, \"airbnb\": 3, \"sat\": 49, \"enjoyed\": 33, \"blissful\": 5, \"balcony\": 3, \"walking\": 185, \"saturday\": 53, \"arrived\": 28, \"groups\": 25, \"wonderful\": 130, \"bbqs\": 1, \"playing\": 173, \"games\": 155, \"watching\": 129, \"sunset\": 29, \"message\": 105, \"fb\": 8, \"join\": 222, \"via\": 257, \"zoom\": 55, \"they\\u2019d\": 6, \"meet\": 166, \"thrilled\": 27, \"witness\": 11, \"harm\": 71, \"february\": 19, \"easy\": 167, \"resorted\": 1, \"harming\": 16, \"knives\": 3, \"resort\": 7, \"walk\": 178, \"funk\": 7, \"lack\": 88, \"kickboxing\": 5, \"suggestion\": 6, \"healthier\": 44, \"black\": 129, \"behave\": 6, \"reserved\": 6, \"'why\": 5, \"'\": 48, \"moreover\": 1, \"fit\": 92, \"vibe\": 13, \"tendency\": 5, \"picked\": 37, \"genuinely\": 115, \"photoshopped\": 2, \"false\": 14, \"name\": 101, \"pryscilla\": 1, \"quick\": 49, \"gotten\": 134, \"series\": 93, \"events\": 108, \"healthy\": 938, \"sleeping\": 204, \"abusive\": 55, \"content\": 73, \"smoke\": 35, \"weed\": 56, \"addicted\": 38, \"reality\": 98, \"swings\": 11, \"absolutely\": 139, \"urges\": 5, \"therapy\": 496, \"seek\": 43, \"ask\": 266, \"seriously\": 99, \"therapist\": 217, \"denied\": 8, \"steps\": 74, \"psychologist\": 58, \"diagnosis\": 31, \"insurance\": 62, \"worthlessness\": 2, \"maxed\": 4, \"sobbing\": 13, \"decide\": 45, \"jumped\": 10, \"pressed\": 3, \"snapped\": 14, \"glad\": 97, \"sweet\": 55, \"saved\": 55, \"hurtful\": 8, \"\\u201ccliche\": 1, \"boring\\u201d\": 2, \"exciting\": 52, \"interesting\": 63, \"failure\": 96, \"fail\": 65, \"hates\": 34, \"memes\": 64, \"scrolling\": 11, \"subreddits\": 6, \"hide\": 56, \"forever\": 122, \"dads\": 16, \"blow\": 24, \"brains\": 18, \"25th\": 12, \"birthday\": 451, \"solitude\": 3, \"prefer\": 19, \"symptoms\\u2014\": 2, \"birthdays\": 13, \"remind\": 30, \"treating\": 29, \"gifts\": 31, \"food\": 769, \"celebrate\": 81, \"pretending\": 26, \"depressing\": 30, \"obsessive\": 10, \"lonely\": 149, \"merely\": 7, \"hug\": 91, \"warmth\": 16, \"upvotes\": 14, \"thx\": 13, \"yall\": 17, \"virtual\": 59, \"hugs\": 19, \"sink\": 12, \"xd\": 10, \"realised\": 30, \"credit\": 59, \"card\": 54, \"debt\": 73, \"nearly\": 93, \"various\": 35, \"financial\": 68, \"clear\": 89, \"chipping\": 3, \"steadily\": 4, \"\\u00a321\": 1, \"hasn\\u2019t\": 34, \"discovered\": 21, \"improving\": 30, \"able\": 486, \"responsibly\": 2, \"save\": 104, \"rate\": 42, \"habit\": 43, \"realise\": 17, \"defaulted\": 1, \"ingrained\": 2, \"sort\": 81, \"deault\": 1, \"stressfully\": 1, \"balancing\": 6, \"meditate\": 39, \"yoga\": 726, \"kinds\": 25, \"must\": 131, \"balance\": 88, \"managing\": 96, \"harmony\": 40, \"presented\": 18, \"recent\": 70, \"inducing\": 3, \"handled\": 12, \"discordance\": 1, \"stifling\": 1, \"muddy\": 3, \"vice\": 11, \"versa\": 5, \"catalyst\": 4, \"toll\": 49, \"damage\": 27, \"causing\": 100, \"reaching\": 40, \"pick\": 75, \"coping\": 118, \"optimism\": 17, \"delusion\": 7, \"achieve\": 49, \"sorts\": 9, \"goals\": 150, \"fake\": 43, \"tricking\": 1, \"'how\": 6, \"admit\": 37, \"accepting\": 26, \"reasserting\": 1, \"cypher\": 1, \"knowingly\": 1, \"matrix\": 1, \"steak\": 5, \"dishonest\": 1, \"existence\": 75, \"disingenuous\": 3, \"narcissistic\": 12, \"toxic\": 97, \"damaging\": 10, \"learning\": 159, \"becoming\": 103, \"spiritual\": 124, \"figured\": 27, \"bigger\": 28, \"famous\": 12, \"needle\": 5, \"positively\": 12, \"marketing\": 24, \"consider\": 63, \"creative\": 46, \"passionate\": 29, \"individual\": 21, \"musician\": 24, \"volunteer\": 17, \"involved\": 36, \"remote\": 48, \"gathering\": 8, \"journey\": 107, \"points\": 85, \"interviews\": 23, \"come\\u201d\": 2, \"gives\": 160, \"tangible\": 7, \"\\u201cyour\": 3, \"better\\u201d\": 4, \"thankful\": 88, \"exorbitant\": 1, \"garbage\": 26, \"freelance\": 9, \"bullshit\": 43, \"reparations\": 1, \"lied\": 14, \"freak\": 15, \"we'd\": 8, \"ghost\": 18, \"burned\": 27, \"videos\": 58, \"latest\": 50, \"shure\": 1, \"intense\": 36, \"six\": 70, \"wall\": 40, \"ten\": 41, \"master's\": 12, \"engineering\": 33, \"'bad'\": 4, \"tremendous\": 12, \"present\": 74, \"'on'\": 1, \"'off'\": 1, \"numbness\": 24, \"disconnection\": 2, \"stronger\": 44, \"rushes\": 2, \"numbs\": 3, \"chemical\": 13, \"sensations\": 8, \"u\": 121, \"14\": 91, \"related\": 127, \"passing\": 37, \"accumulation\": 4, \"realisation\": 8, \"relative\": 7, \"looks\": 105, \"forgot\": 34, \"minimising\": 2, \"everthing\": 2, \"afterwards\": 29, \"complications\": 7, \"huge\": 122, \"diseases\": 16, \"overall\": 64, \"bearable\": 9, \"ready\": 217, \"disease\": 89, \"atm\": 16, \"faking\": 22, \"mere\": 8, \"hits\": 34, \"damn\": 91, \"bruh\": 3, \"note\": 82, \"ig\": 21, \"y\\u2019all\": 35, \"signs\": 66, \"guilty\": 91, \"miserable\": 100, \"fuxking\": 1, \"hormones\": 29, \"teenager\": 33, \"laughed\": 22, \"funny\": 545, \"complained\": 5, \"smiling\": 913, \"shrugged\": 3, \"cuz\": 42, \"responsible\": 17, \"title\": 65, \"neccesarily\": 1, \"explain\": 103, \"58\": 5, \"m\": 63, \"subscribers\": 4, \"visit\": 163, \"r\": 80, \"clicking\": 3, \"posts\": 42, \"bracket\": 2, \"roots\": 17, \"2001\": 6, \"starting\": 227, \"2008\": 3, \"visited\": 10, \"page\": 56, \"summary\": 3, \"current\": 86, \"secure\": 21, \"entrepreneur\": 86, \"owner\": 36, \"coach\": 101, \"irs\": 2, \"er\": 18, \"sand\": 14, \"proactive\": 9, \"initiative\": 23, \"created\": 52, \"opportunity\": 68, \"surely\": 16, \"crumbling\": 9, \"facing\": 55, \"16\": 110, \"children\": 282, \"30\": 232, \"condition\": 59, \"typical\": 21, \"depressive\": 64, \"boutta\": 1, \"nonstop\": 5, \"shoulders\": 25, \"heavy\": 70, \"tense\": 20, \"breathing\": 76, \"seconds\": 43, \"abilities\": 15, \"rotted\": 3, \"asleep\": 79, \"grinch\": 1, \"id\": 28, \"depth\": 19, \"hermit\": 2, \"whining\": 8, \"memories\": 80, \"allergic\": 9, \"idek\": 4, \"theres\": 30, \"tortured\": 10, \"goinginsane\": 1, \"everytime\": 53, \"they're\": 109, \"tests\": 52, \"opened\": 42, \"agenda\": 12, \"ungly\": 1, \"sobs\": 2, \"isnt\": 25, \"w\": 89, \"cutting\": 29, \"ur\": 37, \"perfectionist\": 11, \"finished\": 93, \"drained\": 46, \"8pm\": 8, \"endless\": 20, \"momentary\": 2, \"happiness\": 999, \"genuine\": 37, \"suppress\": 11, \"sadness\": 102, \"force\": 79, \"brave\": 22, \"fave\": 4, \"front\": 100, \"she's\": 129, \"ending\": 65, \"contemplated\": 4, \"multiple\": 96, \"haven't\": 164, \"leap\": 9, \"drugs\": 73, \"recovered\": 12, \"posted\": 95, \"knowing\": 124, \"pretend\": 50, \"everybody\": 68, \"ignored\": 32, \"hotlines\": 2, \"wants\": 174, \"bf\": 52, \"million\": 42, \"pieces\": 32, \"weirdo\": 2, \"snap\": 17, \"blog\": 112, \"yr\": 22, \"questionable\": 1, \"enraged\": 1, \"mad\": 100, \"shame\": 63, \"hiding\": 23, \"joke\": 37, \"massively\": 2, \"improved\": 33, \"along\": 145, \"forgetting\": 16, \"lent\": 4, \"grandma\": 50, \"rude\": 13, \"truth\": 98, \"lives\": 231, \"single\": 231, \"treated\": 42, \"competion\": 1, \"havent\": 21, \"spoken\": 23, \"checks\": 12, \"laughing\": 128, \"themselves\": 90, \"socialise\": 4, \"crack\": 10, \"anytime\": 26, \"buddy\": 21, \"log\": 12, \"onto\": 36, \"lessons\": 36, \"listen\": 245, \"tutor\": 8, \"matters\": 74, \"counsellor\": 11, \"phones\": 7, \"wellbeing\": 671, \"breaths\": 5, \"basic\": 57, \"level\": 118, \"invest\": 15, \"deeper\": 30, \"superhero\": 2, \"therapists\": 56, \"participating\": 10, \"motivated\": 51, \"achieving\": 9, \"focused\": 34, \"transfer\": 10, \"mask\": 49, \"university\": 157, \"enthusiastic\": 6, \"persuade\": 1, \"hardworking\": 3, \"schoolwork\": 24, \"struggle\": 150, \"dress\": 34, \"lucky\": 81, \"spit\": 2, \"cliches\": 2, \"hotline\": 21, \"number\": 65, \"circumstances\": 24, \"nonsense\": 18, \"shouldn't\": 59, \"300\": 23, \"roleplaying\": 1, \"game\": 188, \"deluxe\": 2, \"cars\": 34, \"regret\": 46, \"realising\": 7, \"server\": 17, \"trash\": 25, \"wouldn't\": 132, \"savor\": 2, \"officer\": 16, \"cool\": 325, \"quit\": 145, \"prison\": 35, \"guard\": 13, \"isn't\": 172, \"four\": 96, \"irl\": 19, \"continue\": 124, \"vowed\": 2, \"labeled\": 3, \"mature\": 7, \"apathetic\": 10, \"older\": 92, \"showing\": 82, \"whether\": 97, \"apathy\": 7, \"excited\": 2123, \"hometown\": 12, \"ghetto\": 1, \"shithole\": 4, \"suffered\": 41, \"18\": 134, \"1500\": 1, \"beach\": 79, \"filthy\": 5, \"smog\": 1, \"attitude\": 24, \"miles\": 54, \"ahead\": 59, \"blankly\": 2, \"stared\": 5, \"losers\": 3, \"degenerates\": 1, \"nowadays\": 16, \"waved\": 3, \"pleasant\": 14, \"refined\": 1, \"gentlemanly\": 1, \"ladylike\": 1, \"neighbours\": 3, \"walks\": 26, \"park\": 59, \"filled\": 39, \"disgusting\": 24, \"asshole\\u2019s\": 1, \"untrained\": 1, \"bull\": 4, \"rottweiler\": 1, \"nuts\": 10, \"attacking\": 14, \"dipshits\": 2, \"blast\": 9, \"hear\": 180, \"birds\": 22, \"singing\": 17, \"ample\": 1, \"forest\": 23, \"hunting\": 11, \"romantic\": 21, \"sexual\": 46, \"mating\": 1, \"lots\": 86, \"babes\": 1, \"blocks\": 7, \"p\": 49, \"unwelcome\": 1, \"embrace\": 19, \"true\": 151, \"waited\": 20, \"survive\": 56, \"doldrums\": 1, \"period\": 80, \"loan\": 27, \"declined\": 7, \"held\": 49, \"residence\": 3, \"visa\": 5, \"renew\": 6, \"passport\": 57, \"permanent\": 22, \"residency\": 8, \"starts\": 109, \"renewed\": 14, \"baby\": 197, \"illogical\": 3, \"required\": 14, \"atleast\": 12, \"aswell\": 10, \"approved\": 21, \"difference\": 82, \"forced\": 44, \"pocket\": 4, \"deplete\": 1, \"account\": 83, \"processed\": 2, \"hiccup\": 1, \"system\": 107, \"offers\": 45, \"service\": 82, \"renewal\": 2, \"assume\": 19, \"confirm\": 9, \"status\": 16, \"begging\": 17, \"somebody\": 63, \"posting\": 62, \"subs\": 8, \"existing\": 68, \"pathetic\": 39, \"adult\": 77, \"ties\": 7, \"swim\": 16, \"grudges\": 5, \"clearly\": 45, \"glutton\": 1, \"punishment\": 11, \"carrying\": 15, \"hundred\": 37, \"percent\": 4, \"consuming\": 8, \"brackets\": 2, \"doubt\": 47, \"literal\": 17, \"pseudo\": 2, \"racist\": 11, \"steroid\": 1, \"fan\": 30, \"frequently\": 22, \"c\\u2019s\": 1, \"ground\": 29, \"c\": 28, \"report\": 50, \"rest\": 185, \"lying\": 57, \"homework\": 71, \"distinctly\": 4, \"beating\": 29, \"dining\": 3, \"\\u201cwell\": 10, \"choke\": 2, \"insert\": 4, \"neck\": 50, \"\\u201ci\\u2019m\": 11, \"him\\u201d\": 2, \"ice\": 47, \"packs\": 9, \"swollen\": 6, \"petrified\": 2, \"gameboy\": 1, \"sp\": 1, \"flung\": 2, \"carpet\": 4, \"football\": 64, \"sprinkler\": 2, \"shoplifting\": 1, \"nasty\": 13, \"store\": 73, \"threatened\": 10, \"sexuality\": 10, \"brings\": 66, \"dead\": 139, \"won\\u2019t\": 110, \"let\\u2019s\": 49, \"brothers\": 36, \"bailing\": 3, \"elementary\": 18, \"\\u201cwake\": 1, \"rugrats\\u201d\": 1, \"mixed\": 20, \"neighborhood\": 21, \"kid\": 139, \"lighting\": 2, \"fire\": 152, \"officers\": 5, \"offer\": 94, \"removed\": 15, \"record\": 18, \"trace\": 1, \"smoking\": 61, \"frowned\": 1, \"drug\": 79, \"lunch\": 51, \"upper\": 10, \"men\": 79, \"allowed\": 54, \"campus\": 16, \"hotboxed\": 1, \"air\": 60, \"principle\": 2, \"stopped\": 132, \"sole\": 8, \"lead\": 91, \"kicked\": 45, \"streets\": 26, \"arrested\": 8, \"large\": 37, \"amounts\": 8, \"sells\": 2, \"robbery\": 1, \"flocka\": 2, \"epidemic\": 14, \"dumbass\": 9, \"stolen\": 6, \"bikes\": 1, \"miami\": 13, \"realizing\": 35, \"hated\": 54, \"vans\": 2, \"warped\": 2, \"tour\": 14, \"he\\u2019s\": 123, \"stormed\": 1, \"flinging\": 1, \"excuse\": 27, \"\\u201cisn\\u2019t\": 1, \"criminal\": 13, \"probation\": 12, \"hire\": 23, \"benefit\": 38, \"vacation\": 92, \"jobs\": 170, \"quiksilver\": 1, \"hires\": 3, \"she\\u2019s\": 95, \"offering\": 13, \"sales\": 28, \"associate\": 6, \"transferred\": 8, \"gamestop\": 2, \"willing\": 42, \"keyholder\": 1, \"training\": 145, \"manager\": 107, \"\\u201cat\": 2, \"time\\u201d\": 3, \"altercation\": 2, \"fantastic\": 35, \"transition\": 24, \"unfortunately\": 45, \"virus\": 49, \"outbreak\": 5, \"sets\": 23, \"members\": 55, \"20th\": 6, \"operating\": 7, \"approximately\": 7, \"warehouse\": 9, \"altercations\": 2, \"sent\": 82, \"department\": 23, \"acceptable\": 4, \"5th\": 24, \"agreed\": 19, \"responded\": 31, \"\\u201cforget\": 1, \"it\\u201d\": 5, \"noted\": 2, \"mother\\u2019s\": 8, \"defense\": 11, \"meanwhile\": 14, \"recollection\": 1, \"bullet\": 7, \"agrees\": 7, \"eight\": 19, \"hot\": 524, \"sweaty\": 7, \"ac\": 2, \"shift\": 56, \"five\": 80, \"mistake\": 52, \"wasnt\": 11, \"supposed\": 142, \"passive\": 15, \"aggressive\": 17, \"text\": 88, \"partnered\": 3, \"aunts\": 3, \"employee\": 56, \"\\u201cwe\": 8, \"we\\u2019ll\": 14, \"yet\\u201d\": 2, \"opinion\": 53, \"petty\": 4, \"\\u201cwhy\": 8, \"boss\": 88, \"running\": 164, \"return\": 76, \"shoving\": 2, \"floor\": 118, \"nintendo\": 5, \"limited\": 29, \"edition\": 15, \"production\": 24, \"animal\": 34, \"crossing\": 10, \"themed\": 7, \"yank\": 1, \"playstation\": 9, \"slam\": 2, \"skip\": 14, \"parentheses\": 2, \"console\": 10, \"detour\": 1, \"consoles\": 2, \"exclusively\": 2, \"xbox\": 18, \"ps4\": 2, \"christmas\": 163, \"jail\": 17, \"clean\": 118, \"despite\": 110, \"gift\": 109, \"swore\": 3, \"version\": 21, \"buying\": 33, \"standard\": 13, \"behold\": 5, \"announced\": 18, \"lowkey\": 4, \"buy\": 125, \"200\": 33, \"paycheck\": 17, \"totally\": 61, \"embarrassed\": 45, \"pride\": 32, \"agreeing\": 2, \"selling\": 20, \"missed\": 81, \"switches\": 2, \"lifespan\": 3, \"thanking\": 8, \"possibly\": 47, \"unemployment\": 29, \"flare\": 10, \"gamble\": 1, \"preorder\": 3, \"serves\": 5, \"joint\": 12, \"bank\": 40, \"match\": 24, \"lines\": 13, \"\\u201cyou\\u2019re\": 7, \"knock\": 11, \"playstation\\u201d\": 1, \"responds\": 6, \"jokes\": 54, \"entirely\": 19, \"withheld\": 2, \"ends\": 61, \"included\": 19, \"word\": 77, \"argument\": 20, \"400\": 10, \"gaming\": 63, \"pull\": 45, \"precautions\": 3, \"specially\": 5, \"sanitizer\": 3, \"consisting\": 2, \"primarily\": 5, \"alcohol\": 92, \"critical\": 33, \"florida\": 21, \"higher\": 44, \"floridians\": 4, \"three\": 183, \"fixing\": 23, \"joycon\": 1, \"drift\": 3, \"forgotten\": 24, \"arguement\": 3, \"firestone\": 1, \"dressed\": 22, \"grab\": 25, \"keys\": 10, \"\\u201care\": 3, \"rush\": 18, \"anything\\u201d\": 1, \"takes\": 131, \"flat\": 24, \"slight\": 13, \"mixture\": 5, \"annoyance\": 6, \"exhaustion\": 20, \"overreacting\": 12, \"shaky\": 7, \"tires\": 7, \"definitely\": 81, \"tire\": 6, \"destination\": 12, \"infuriated\": 4, \"complex\": 27, \"drives\": 13, \"\\u201cyes\": 2, \"shitty\\u201d\": 1, \"fulfilling\": 17, \"prophecy\": 1, \"\\u201ci\": 40, \"fatal\": 8, \"sends\": 16, \"disrespectful\": 6, \"kick\": 32, \"23\": 60, \"bitch\": 28, \"starve\": 5, \"treats\": 15, \"context\": 27, \"history\": 79, \"fortunate\": 7, \"16th\": 9, \"wrecked\": 2, \"tally\": 1, \"ruined\": 57, \"trucks\": 3, \"drove\": 21, \"fought\": 22, \"gate\": 8, \"mailbox\": 3, \"tough\": 92, \"\\u201cmommy\": 1, \"bail\": 4, \"out\\u201d\": 8, \"knocks\": 2, \"ashtray\": 7, \"admittedly\": 6, \"walkway\": 3, \"particular\": 25, \"hurry\": 13, \"relocate\": 2, \"backyard\": 11, \"awning\": 2, \"raining\": 11, \"technology\": 52, \"nerve\": 12, \"knocked\": 10, \"heard\": 78, \"eachother\": 27, \"hid\": 12, \"uses\": 21, \"mindset\": 266, \"\\u201cif\": 14, \"he\\u2019ll\": 2, \"defend\": 6, \"cleaned\": 16, \"regards\": 14, \"specifically\": 23, \"actively\": 21, \"bridge\": 17, \"crips\": 1, \"appear\": 12, \"ungrateful\": 7, \"spoiled\": 3, \"ammunition\": 2, \"peoples\": 10, \"pack\": 16, \"borrow\": 8, \"surgery\": 58, \"babied\": 1, \"yearning\": 1, \"favoring\": 1, \"tends\": 8, \"chasing\": 14, \"approval\": 6, \"entitled\": 3, \"privilege\": 13, \"plenty\": 21, \"flaws\": 12, \"kindergarten\": 7, \"dick\": 14, \"neighbor\": 23, \"agree\": 50, \"considerably\": 2, \"nicer\": 2, \"neither\": 25, \"hang\": 101, \"obvious\": 23, \"catching\": 15, \"gay\": 46, \"firmly\": 3, \"questions\": 111, \"interested\": 78, \"girls\": 91, \"crush\": 35, \"boy\": 97, \"hood\": 3, \"vividly\": 1, \"\\u201cdoctor\\u201d\": 1, \"kids\": 278, \"gross\": 9, \"sexually\": 18, \"experimenting\": 3, \"cousin\": 26, \"initiating\": 4, \"pornhub\": 1, \"grilling\": 3, \"shouldn\\u2019t\": 19, \"sleepover\": 3, \"opt\": 2, \"hopes\": 23, \"wedge\": 3, \"hindsight\": 4, \"distanced\": 4, \"son\": 124, \"pushed\": 39, \"fat\": 61, \"pounds\": 49, \"openly\": 14, \"serious\": 106, \"cringey\": 2, \"weight\": 209, \"gaining\": 13, \"confidence\": 115, \"here\\u2019s\": 89, \"kicker\": 2, \"serial\": 4, \"catfisher\": 1, \"naked\": 8, 